[
    {"quote": "Don't be afraid to go out on a limb. That's where the fruit is."},
    {"quote": "Many of life's failures are people who did not realize how close they were to success when they gave up."},
    {"quote": "An obstacle may be either a stepping stone or a stumbling block."},
    {"quote": "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last."},
    {"quote": "If opportunity doesn't knock, then build a door."},
    {"quote": "I know for sure that what we dwell on is who we become."},
    {"quote": "To make our way, we must have firm resolve, persistence, tenacity. We must gear ourselves to work hard all the way. We can never let up."},
    {"quote": "Success consists of going from failure to failure without loss of enthusiasm."},
    {"quote": "Achievement is largely the product of steadily raising one's levels of aspirations and expectation."},
    {"quote": "The only thing worse than starting something and failing... is not starting something."},
    {"quote": "There are no traffic jams along the extra mile."},
    {"quote": "Whether you think you can, or think you can't, you're right."},
    {"quote": "Either I will find a way, or I will make one."},
    {"quote": "The longer we dwell on our misfortunes, the greater their power to harm us."},
    {"quote": "If you do what you've always done, you'll get what you've always gotten."},
    {"quote": "It is never too late to be what you might have been."},
    {"quote": "Success seems to be largely a matter of hanging on after others have let go."},
    {"quote": "When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one which has opened for us."},
    {"quote": "Success is never final. Failure is never fatal. It is courage that counts."},
    {"quote": "When you reach the end of your rope, tie a knot in it and hang on."},
    {"quote": "Obstacles can't stop you. Problems can't stop you. Most of all, other people can't stop you. Only you can stop you."},
    {"quote": "Attitude is a little thing that makes a big difference."},
    {"quote": "Do not let what you cannot do interfere with what you can do."},
    {"quote": "Even if you're on the right track, you'll get run over if you just sit there."},
    {"quote": "Tough times don't last... tough people do."},
    {"quote": "Your time is limited, so don't waste it living someone else's life."},
    {"quote": "Either you run the day, or the day runs you."},
    {"quote": "Believe you can and you're halfway there."},
    {"quote": "Too many of us are not living our dreams because we are living our fears."},
    {"quote": "The question isn't who is going to let me; it's who is going to stop me."},
    {"quote": "Nothing is impossible. The word itself says, (I'm possible!)"},
    {"quote": "You miss 100% of the shots you don't take."},
    {"quote": "I can accept failure, everyone fails at something. But I can't accept not trying."},
    {"quote": "Start where you are. Use what you have. Do what you can."},
    {"quote": "You become what you believe."},
    {"quote": "The best thing you can do is the right thing; the next best thing you can do is the wrong thing; the worst thing you can do is nothing."},
    {"quote": "It doesn't matter where you are, you are nowhere compared to where you can go."},
    {"quote": "Take risks: if you win, you will be happy; if you lose, you will be wise."},
    {"quote": "People who are unable to motivate themselves must be content with mediocrity, no matter how impressive their other talents."},
    {"quote": "Success doesn't come to you, you go to it."}
]